{
	"photos": [
		{ "id": 1, "didascalia": "Qua eravamo a Venezia lo scorso inverno!<br />Ti ricordi?<br />Era un po' il mio regalino di scuse perch&eacute; non siamo andati dove volevi a Capodanno... :(<br />Per&ograve; siamo stati bene lo stesso, l'albergo era super carino e abbiamo bevuto un sacco di spritz come sempre! :)" },
		{ "id": 2, "didascalia": "Alessio Professor Layton alla scorsa Games-Week!!<br />Dobbiamo andarci anche quest anno eh! :P" },
		{ "id": 3, "didascalia": "Anellino con i baffetti! :o" },
		{ "id": 4, "didascalia": "Una delle prime nostre foto a Venezia! &hearts;<br />Eravamo all'Impronta e tu non volevi essere fotografata!! :P" },
		{ "id": 5, "didascalia": "Questa invece una delle nostre prime uscite il sabato all'aperitivo al MoMa :) !" },
		{ "id": 6, "didascalia": "Veneziaaa again!<br />Le varie mostre di cose kawaii orientali in giro per la citt&agrave:! Un caldo super tremendo per&ograve; ne &egrave; valsa la pena!" },
		{ "id": 7, "didascalia": "Cheeese!! Una delle nostre fotine pi&ugrave; belle assieme!<br />Dovevamo mettere anche questa in una cornice!<br />D'ora in poi facciamo un po' pi&ugrave; di fotine e andiamo all'Ikea a Carugate a comprare le cornici! Tanto con la tua super nuova stampante ;P" },
		{ "id": 8, "didascalia": "Al mio compleanno! Dove mi avevi portato per la prima volta al Mama's Cafe a Meda...<br />Avevamo preso il t&egrave; tra i mille gusti strani che c'erano e mangiato i muffin *w*<br />Poi la sera eravamo andati al Lin a Cant&ugrave; a mangiare il sushi e mi avevi anche regalato il profumo che uso ancora oggi (&egrave; quasi finito per&ograve;)" },
		{ "id": 9, "didascalia": "Ahah col mio cappellino e la giacchetta a casa tua quando mi ero tagliato i capelli! E stavamo giocando molto probabilmente a Donkey Kong!" },
		{ "id": 10, "didascalia": "Amilcareee &hearts;!<br />Quando te l'avevo preso lo trattavamo bene, ora &egrave; stato messo un po' da parte... in attesa che arrivi quello vero per&ograve;!" },
		{ "id": 11, "didascalia": "Bacino in piazza San Marco a Venezia! *w*" },
		{ "id": 12, "didascalia": "Cioccolato pandaaa de 'La Taste'! Non mi ricordo pi&ugrave; se era buono o faceva un po' cagare! :D" },
		{ "id": 13, "didascalia": "Al concerto degli Smashing Pumpkins! Io ero super emozionato e anche tu :)<br />Ed è stato super mega iper bellissimo (come direbbe la shitsong di shitGiorgia)!<br />Ps: per fortuna non si vede la pelata che ero un po' stempiatino l&igrave;!" },
		{ "id": 14, "didascalia": "トニートニー・ チョッパー!<br />Me l'avevi regalato tu, dovremmo mettere tutti i nostri Chopper assieme! :))" },
		{ "id": 15, "didascalia": "Veneziaaa, again, Piazza San Marco, io col mio berrettino e tu super bella! Ho ancora questa foto come avatar su Facebook! :P" },
		{ "id": 16, "didascalia": "How to make a spritz by Impronta Cafe!!<br />Se a novembre abbiamo entrambi il ponte mi piacerebbe tornarci! Oppure potremmo andare da qualche altra parte!<br />Ps: dal 27/10 a Venezia ci arriver&agrave; pure Italo! :P" }
	]
}